Repository: CMU-313/fall-2021-hw2-sleepygit
Catalog: mayan/apps/reviewers/locale/*/LC_MESSAGES/django.po
Languages: ar, cs, de_de, el, es, fr, it, nl, pl, ro_ro, ru, zh_hans

source: Documents
ar: الوثائق
cs: Dokumenty
de_de: Dokumente
el: Έγγραφα
es: Documentos
it: Documenti
nl: Documenten
pl: Dokumenty
ro_ro: Documente
ru: Документы
zh_hans: 文档

source: Reviewer attached to document
ar: الدلالات للوثيقة
cs: Značka připojená k dokumentu
de_de: Reviewer an Dokument angehängt
el: Ετικέτα επισυνάφθηκε στο έγγραφο
es: Etiqueta adjuntada al documento
fr: Étiquette attachée au document
it: Reviewer allegato al documento
nl: Label toegevoegd aan document
pl: Reviewer załączony do dokumentu
ro_ro: Eticheta atașată la document
ru: Метка прикреплена к документу
zh_hans: 附加到文档的标签

source: Reviewer created
ar: إنشاء دلالة
cs: Značka byla vytvořena
de_de: Reviewer erstellt
el: Η ετικέτα δημιουργήθηκε
es: Etiqueta creada
fr: Étiquette créée
it: Reviewer creato
nl: Label aangemaakt
pl: Reviewer został utworzony
ro_ro: Eticheta a fost creată
ru: Метка создана
zh_hans: 标签已创建

source: Reviewer edited
ar: تعديل دلالة
cs: Značka byla upravena
de_de: Reviewer bearbeitet
el: Η ετικέτα τροποποιήθηκε
es: Etiqueta editada
fr: Étiquette modifiée
it: Reviewer modificato
nl: Label bewerkt
pl: Reviewer edytowany
ro_ro: Eticheta a fost editată
ru: Метка изменена
zh_hans: 标签已编辑

source: Reviewer removed from document
ar: حذف دلالة من وثيقة
cs: Značka byla z dokumentu odstraněna
de_de: Reviewer von Dokument entfernt
el: Ετικέτα αφαιρέθηκε από το έγγραφο
es: Etiqueta retirada del documento
fr: Étiquette retirée du document
it: Reviewer rimosso dal documento
nl: Label verwijderd van document
pl: Reviewer usunięty z dokumentu
ro_ro: Eticheta a fost eliminată din document
ru: Метка снята с документа
zh_hans: 标签已从文档中删除

source: Attach reviewers
ar: دلالات المرفق
cs: Připojte značky
de_de: Reviewers zuweisen
el: Επισύναψη ετικέτας
es: Anejar etiqueta
fr: Attacher des étiquettes
it: Allega reviewer
nl: Labels toevoegen
pl: Załącz revieweri
ro_ro: Atașați etichete
ru: Прикрепить метки
zh_hans: 附加标签

source: Remove reviewer
ar: حذف دلالة
cs: Odstranit značku
de_de: Reviewer entfernen
el: Αφαίρεση ετικέτας
es: Retirar etiqueta
fr: Retirer une étiquette
it: Rimuovi etichetta
nl: Label verwijderen
pl: Usuń reviewer
ro_ro: Elimină eticheta
ru: Снять метки
zh_hans: 删除标签

source: Remove reviewers
ar: حذف الدلالات
cs: Odebrat značky
de_de: Reviewers entfernen
el: Αφαίρεση ετικετών
es: Retirar etiquetas
fr: Retirer des étiquettes
it: Rimuovi etichette
nl: Labels verwijderen
pl: Usuń revieweri
ro_ro: Elimină etichete
ru: Снять метки
zh_hans: 删除标签

source: Create new reviewer
ar: الدلالات للوثيقة
cs: Značka připojená k dokumentu
de_de: Neuen Reviewer erstellen
el: Ετικέτα επισυνάφθηκε στο έγγραφο
es: Etiqueta adjuntada al documento
fr: Étiquette attachée au document
it: Crea nuova etichetta
nl: Label toegevoegd aan document
pl: Utwórz nowy reviewer
ro_ro: Creați o etichetă nouă
ru: Метка прикреплена к документу
zh_hans: 附加到文档的标签

source: Tag attached to document
de_de: Tag an Dokument angehängt
pl: Tag załączony do dokumentu

source: Tag created
ar: إنشاء دلالة
cs: Značka byla vytvořena
de_de: Tag erstellt
el: Η ετικέτα δημιουργήθηκε
es: Etiqueta creada
fr: Étiquette créée
nl: Label aangemaakt
pl: Tag został utworzony
ru: Метка создана
zh_hans: 标签已创建

source: Tag edited
ar: تعديل دلالة
cs: Značka byla upravena
de_de: Tag bearbeitet
el: Η ετικέτα τροποποιήθηκε
es: Etiqueta editada
fr: Étiquette modifiée
nl: Label bewerkt
pl: Tag edytowany
ru: Метка изменена
zh_hans: 标签已编辑

source: Tag removed from document
ar: حذف دلالة من وثيقة
cs: Značka byla z dokumentu odstraněna
de_de: Tag von Dokument entfernt
el: Ετικέτα αφαιρέθηκε από το έγγραφο
es: Etiqueta retirada del documento
fr: Étiquette retirée du document
nl: Label verwijderd van document
pl: Tag usunięty z dokumentu
ru: Метка снята с документа
zh_hans: 标签已从文档中删除

source: Attach tags
ar: دلالات المرفق
cs: Připojte značky
de_de: Tags zuweisen
el: Επισύναψη ετικέτας
es: Anejar etiqueta
fr: Attacher des étiquettes
nl: Labels toevoegen
pl: Załącz tagi
ru: Прикрепить метки
zh_hans: 附加标签

source: Remove tag
ar: حذف دلالة
cs: Odstranit značku
de_de: Tag entfernen
el: Αφαίρεση ετικέτας
es: Retirar etiqueta
fr: Retirer une étiquette
nl: Label verwijderen
pl: Usuń tag
ru: Снять метки
zh_hans: 删除标签

source: Remove tags
ar: حذف الدلالات
cs: Odebrat značky
de_de: Tags entfernen
el: Αφαίρεση ετικετών
es: Retirar etiquetas
fr: Retirer des étiquettes
nl: Labels verwijderen
pl: Usuń tagi
ru: Снять метки
zh_hans: 删除标签

source: Create new tag
ar: إنشاء دلالة جديدة
cs: Vytvořit novou značku
de_de: Neuen Tag erstellen
el: Δημιουργία νέας ετικέτας
es: Crear nueva etiqueta
fr: Nouvelle étiquette
nl: Nieuw label aanmaken
pl: Utwórz nowy tag
ru: Создать метку
zh_hans: 创建新标签

source: Delete
ar: حذف
cs: Odstranit
de_de: Löschen
el: Διαγραφή
es: Eliminar
fr: Supprimer
it: Cancella
nl: Verwijderen
pl: Usuń
ro_ro: Șterge
ru: Удалить
zh_hans: 删除

source: Edit
ar: تعديل
cs: Upravit
de_de: Bearbeiten
el: Τροποποίηση
es: Editar
fr: Modifier
it: Modifica
nl: Bewerken
pl: Edytuj
ro_ro: Editați
ru: Редактировать
zh_hans: 编辑

source: All
ar: الكل
cs: Vše
de_de: Alle
el: Όλες
es: Todos
fr: Tout
it: Tutti
nl: Alle
pl: Wszystkie
ro_ro: Toate
ru: Все
zh_hans: 所有

source: Return the reviewers attached to the document.
ar: اعادة الدلالة للوثيقة
de_de: Gibt die an das Dokument vergebenen Reviewers zurück.
el: Επιστροφή ετικετών συνημμένων στο έγγραφο.
es: Devuelve las etiquetas adjuntas al documento.
fr: Renvoie les étiquettes attachées au document.
it: Restituisci i reviewer allegati al documento.
nl: Stuur de labels terug die aan het document zijn bevestigd.
pl: Usuń revieweri dołączone do dokumentu.
ro_ro: Returnează etichetele atașate documentului.
ru: Возвращает метки, прикрепленные к документу.

source: A short text used as the reviewer name.
ar: اعادة الدلالة للوثيقة
de_de: Ein kurzer Text für den Namen des Reviewers.
el: Επιστροφή ετικετών συνημμένων στο έγγραφο.
es: Devuelve las etiquetas adjuntas al documento.
fr: Renvoie les étiquettes attachées au document.
it: Un breve testo utilizzato come nome del reviewer.
nl: Stuur de labels terug die aan het document zijn bevestigd.
pl: Krótki tekst używany jako nazwa reviewera.
ro_ro: Un text scurt folosit ca nume de etichetă.
ru: Возвращает метки, прикрепленные к документу.

source: Return the tags attached to the document.
de_de: Gibt die an das Dokument vergebenen Tags zurück.
pl: Usuń tagi dołączone do dokumentu.

source: A short text used as the tag name.
ar: وصف الدلالة
cs: Krátký text používaný jako název značky.
de_de: Ein kurzer Text für den Namen des Tags.
el: Σύντομο κείμενο που χρησιμοποιείται ως όνομα ετικέτας.
es: Un texto corto usado como el nombre de la etiqueta.
fr: Un court texte utilisé comme nom pour l'étiquette.
nl: Een korte tekst die gebruikt wordt als de naam voor het label.
pl: Krótki tekst używany jako nazwa taga.
ru: Краткий текст с именем метки.
zh_hans: 用作标签名称的简短文本。

source: Label
ar: العنوان
cs: Jmenovka
de_de: Bezeichner
el: Ετικέτα
es: Etiqueta
fr: Étiquette
it: Etichetta
pl: Etykieta
ro_ro: Conținut etichetă
ru: Заголовок
zh_hans: 标签

source: The RGB color values for the reviewer.
ar: الوان الدلالة
cs: Hodnoty barev RGB pro značku.
de_de: Die RGB-Farbenwerte für den Reviewer.
el: Οι τιμές χρώματος RGB για την ετικέτα.
es: Los valores de color RGB para la etiqueta.
fr: La couleur RVB pour cette étiquette.
it: I valori di colore RGB per il reviewer.
nl: De RGB-kleurwaardes voor het label.
pl: Wartości kolorów RGB dla reviewera.
ro_ro: Valorile de culoare RGB pentru etichetă.
ru: Значения цвета RGB для метки.
zh_hans: 标签的RGB颜色值。

source: The RGB color values for the tag.
de_de: Die RGB-Farbenwerte für den Tag.
pl: Wartości kolorów RGB dla taga.

source: Color
ar: اللون
cs: Barevný
de_de: Farbe
el: Χρώμα
fr: Couleur
it: Colore
nl: Kleur
pl: Kolor
ro_ro: Culoare
ru: Цветной
zh_hans: 颜色

source: Preview
ar: استعراض
cs: Náhled
de_de: Vorschau
el: Προεπισκόπηση
es: Muestra
fr: Prévisualiser
it: Anteprima
nl: Voorbeeldweergave
pl: Podgląd
ro_ro: Previzualizare
ru: Предпросмотр
zh_hans: 预览

source: Document reviewer
ar: دلالة الوثيقة
cs: Značka dokumentu
de_de: Reviewer
el: Ετικέτα εγγράφου
es: Etiqueta de documento
fr: Étiquette de document
it: Etichetta documento
nl: Documentlabel
pl: Reviewer dokumentu
ro_ro: Etichetă pentru documente
ru: Метка документа
zh_hans: 文件标签

source: Document reviewers
ar: دلالات الوثيقة
cs: Značky dokumentů
de_de: Reviewers
el: Ετικέτες εγγράφου
es: Etiquetas de documentos
fr: Étiquettes de document
it: Etichette documento
nl: Documentlabels
pl: Revieweri dokumentu
ro_ro: Etichete pentru documente
ru: Метки документов
zh_hans: 文档标签

source: Create new reviewers
ar: إنشاء دلالة جديدة
cs: Vytvořit nové značky
de_de: Neue Reviewers anlegen
el: Δημιουργία νέων ετικετών
es: Crear nuevas etiquetas
fr: Créer des étiquettes
it: Crea un nuova etichetta
nl: Nieuwe labels aanmaken
pl: Utwórz nowe revieweri
ro_ro: Crează etichetă nouă
ru: Создать метки
zh_hans: 创建新标签

source: Delete reviewers
ar: حذف الدلالات
cs: Odstranit značky
de_de: Reviewers löschen
el: Διαγρφή ετικετών
es: Borrar etiquetas
fr: Supprimer des étiquettes
it: Eliminare i reviewer
nl: Labels verwijderen
pl: Usunąć revieweri
ro_ro: Ștergeți etichetele
ru: Удалить метки
zh_hans: 删除标签

source: View reviewers
ar: عرض الدلالات
cs: Zobrazit značky
de_de: Reviewers anzeigen
el: Εμφάνιση ετικετών
es: Ver etiquetas
fr: Afficher les étiquettes
it: Visualizzare i reviewer
nl: Labels bekijken
pl: Zobacz revieweri
ro_ro: Vezi etichetele
ru: Просмотр меток
zh_hans: 查看标签

source: Edit reviewers
ar: تعديل الدلالات
cs: Upravit značky
de_de: Reviewers bearbeiten
el: Τροποποίηση ετικετών
es: Editar etiquetas
fr: Modifier des étiquettes
it: Modificare i reviewer
nl: Labels bewerken
pl: Edytuj revieweri
ro_ro: Editați etichetele
ru: Редактировать метки
zh_hans: 编辑标签

source: Attach reviewers to documents
ar: إضافة الدلالات للوثائق
cs: Připojit značky k dokumentům
de_de: Reviewers zu Dokumenten hinzufügen
el: Επισύναψη ετικετών σε έγγραφα
es: Anejar etiquetas a documentos
fr: Attacher des étiquettes aux documents
it: Assegna reviewer ai documenti
nl: Labels aan documenten toevoegen
pl: Załącz revieweri do dokumentów
ro_ro: Atașați etichete la documente
ru: Прикрепить метки к документам
zh_hans: 将标签附加到文档

source: Remove reviewers from documents
ar: حذف الدلالات من الوثائق
cs: Odebrat značky z dokumentů
de_de: Reviewers von Dokumenten entfernen
el: Αφαίρεση ετικετών από έγγραφα
es: Retirar etiquetas de los documentos
fr: Retirer des étiquettes des documents
it: Rimuovi etichetta dal documento
nl: Labels van documenten verwijderen
pl: Usuń revieweri z dokumentów
ro_ro: Îndepărtați etichetele de pe documente
ru: Снять метки с документов
zh_hans: 从文档中删除标签

source: Primary key of the reviewer to add to the document.
de_de: Primärschlüssel des Reviewers, welcher zum Dokument hinzugefügt wird.
es: Llave principal de la etiqueta para agregar al documento.
fr: Clé primaire de l'étiquette à attacher au document.
nl: Primaire sleutel van de reviewer die aan het document moet worden toegevoegd.
ru: Первичный ключ метки, которую нужно прикрепить к документу.

source: Primary key of the reviewer to remove from the document.
ar: دلالة الوثيقة
cs: Značka dokumentu
de_de: Primärschlüssel des Reviewers, welcher vom Dokument entfernt wird.
el: Ετικέτα εγγράφου
es: Etiqueta de documento
fr: Étiquette de document
nl: Documentlabel
pl: Tag dokumentu
ru: Метка документа
zh_hans: 文件标签

source: Reviewers attached to document "%(object)s" successfully.
de_de: Reviewers an das Dokument "%(object)s" erfolgreich angehängt.
es: Etiquetas adjuntas al documento "%(object)s" correctamente.
fr: Étiquettes attachées avec succès au document "%(object)s".
nl: Labels die zijn gekoppeld aan document &quot;%(object)s&quot;.
ru: Метка прикреплена к документу "%(object)s".

source: Reviewers attached to %(count)d document successfully.
de_de: Reviewers erfolgreich an %(count)d Dokument angehängt.
es: Etiquetas adjuntas correctamente a %(count)d documento.
fr: Étiquettes attachées avec succès au document %(count)d.
nl: Labels attached to %(count)d document successfully.
ru: Метки прикреплены к %(count)d документу.

source: Reviewers attached to %(count)d documents successfully.
de_de: Reviewers erfolgreich an %(count)d Dokumente angehängt.
es: Etiquetas adjuntas correctamente a %(count)d documentos.
fr: Étiquettes attachées avec succès à %(count)d documents.
nl: Labels die zijn gekoppeld aan %(count)d-documenten.
ru: Метки прикреплены к %(count)d документам.

source: Attach reviewers to document: %(object)s
de_de: Reviewers anhängen an Dokument: %(object)s
es: Adjuntar etiquetas al documento: %(object)s
fr: Attacher les étiquettes au document: %(object)s
nl: Voeg labels toe aan document: %(object)s
ru: Прикрепить метки к документу: %(object)s

source: Attach reviewers to %(count)d document.
de_de: Reviewers an %(count)d Dokument anhängen.
es: Adjuntar etiquetas a %(count)d documento.
fr: Attacher les étiquettes à %(count)d document.
nl: Voeg labels toe aan het document %(count)d.
ru: Прикрепить метки к %(count)dдокументу.

source: Attach reviewers to %(count)d documents.
de_de: Reviewers an %(count)d Dokumente anhängen.
es: Adjuntar etiquetas a %(count)d documentos.
fr: Attacher des étiquettes à %(count)d documents.
nl: Voeg labels toe aan %(count)d-documenten.
ru: Прикрепить метки к %(count)dдокументам.

source: Document tag
de_de: Tag

source: Document tags
ar: دلالات الوثيقة
cs: Značky dokumentů
de_de: Tags
el: Ετικέτες εγγράφου
es: Etiquetas de documentos
fr: Étiquettes de document
nl: Documentlabels
pl: Tagi dokumentu
ru: Метки документов
zh_hans: 文档标签

source: Create new tags
ar: إنشاء دلالة جديدة
cs: Vytvořit nové značky
de_de: Neue Tags anlegen
el: Δημιουργία νέων ετικετών
es: Crear nuevas etiquetas
fr: Créer des étiquettes
nl: Nieuwe labels aanmaken
pl: Utwórz nowe tagi
ru: Создать метки
zh_hans: 创建新标签

source: Delete tags
ar: حذف الدلالات
cs: Odstranit značky
de_de: Tags löschen
el: Διαγρφή ετικετών
es: Borrar etiquetas
fr: Supprimer des étiquettes
nl: Labels verwijderen
pl: Usunąć tagi
ru: Удалить метки
zh_hans: 删除标签

source: View tags
ar: عرض الدلالات
cs: Zobrazit značky
de_de: Tags anzeigen
el: Εμφάνιση ετικετών
es: Ver etiquetas
fr: Afficher les étiquettes
nl: Labels bekijken
pl: Zobacz tagi
ru: Просмотр меток
zh_hans: 查看标签

source: Edit tags
ar: تعديل الدلالات
cs: Upravit značky
de_de: Tags bearbeiten
el: Τροποποίηση ετικετών
es: Editar etiquetas
fr: Modifier des étiquettes
nl: Labels bewerken
pl: Edytuj tagi
ru: Редактировать метки
zh_hans: 编辑标签

source: Attach tags to documents
ar: إضافة الدلالات للوثائق
cs: Připojit značky k dokumentům
de_de: Tags zu Dokumenten hinzufügen
el: Επισύναψη ετικετών σε έγγραφα
es: Anejar etiquetas a documentos
fr: Attacher des étiquettes aux documents
nl: Labels aan documenten toevoegen
pl: Załącz tagi do dokumentów
ru: Прикрепить метки к документам
zh_hans: 将标签附加到文档

source: Remove tags from documents
ar: حذف الدلالات من الوثائق
cs: Odebrat značky z dokumentů
de_de: Tags von Dokumenten entfernen
el: Αφαίρεση ετικετών από έγγραφα
es: Retirar etiquetas de los documentos
fr: Retirer des étiquettes des documents
nl: Labels van documenten verwijderen
pl: Usuń tagi z dokumentów
ru: Снять метки с документов
zh_hans: 从文档中删除标签

source: Primary key of the tag to add to the document.
de_de: Primärschlüssel des Tags, welcher zum Dokument hinzugefügt wird.
es: Llave principal de la etiqueta para agregar al documento.
fr: Clé primaire de l'étiquette à attacher au document.
nl: Primaire sleutel van de tag die aan het document moet worden toegevoegd.
ru: Первичный ключ метки, которую нужно прикрепить к документу.

source: Primary key of the tag to remove from the document.
de_de: Primärschlüssel des Tags, welcher vom Dokument entfernt wird.
es: Llave principal de la etiqueta que se eliminará del documento.
fr: Clé primaire de l'étiquette à supprimer du document.
nl: Primaire sleutel van de label die uit het document moet worden verwijderd.
ru: Первичный ключ метки, которую нужно снять с документа.

source: Tags attached to document "%(object)s" successfully.
de_de: Tags an das Dokument "%(object)s" erfolgreich angehängt.

source: Tags attached to %(count)d document successfully.
de_de: Tags erfolgreich an %(count)d Dokument angehängt.

source: Tags attached to %(count)d documents successfully.
de_de: Tags erfolgreich an %(count)d Dokumente angehängt.

source: Attach tags to document: %(object)s
de_de: Tags anhängen an Dokument: %(object)s

source: Attach tags to %(count)d document.
de_de: Tags an %(count)d Dokument anhängen.

source: Attach tags to %(count)d documents.
de_de: Tags an %(count)d Dokumente anhängen.

source: Attach
ar: المرفقات
cs: Připojit
de_de: Hinzufügen
el: Επισύναψη
es: Anejar
fr: Attacher
it: Assegna
nl: Toevoegen
pl: Załącz
ro_ro: Atașați
ru: Прикрепить
zh_hans: 附加

source: Reviewers to be attached.
ar: الدلالات المراد ارفاقها
cs: Značky, které mají být připojeny.
de_de: Hinzuzufügende Reviewers.
el: Ετικέτες προς επισύναψη.
es: Etiquetas a ser anejadas.
fr: Étiquettes à attacher.
it: Reviewer che saranno allegati.
nl: Labels om toe te voegen.
pl: Revieweri do załączenia.
ro_ro: Etichetele trebuie atașate.
ru: Метки, которые нужно прикрепить.
zh_hans: 要附加的标签。

source: Create reviewer
ar: الدلالات المراد ارفاقها
cs: Značky, které mají být připojeny.
de_de: Reviewer erstellen
el: Ετικέτες προς επισύναψη.
es: Etiquetas a ser anejadas.
fr: Étiquettes à attacher.
it: Crea etichetta
nl: Labels om toe te voegen.
pl: Utwórz reviewer
ro_ro: Creați etichetă
ru: Метки, которые нужно прикрепить.
zh_hans: 要附加的标签。

source: Error deleting reviewer "%(instance)s"; %(exception)s
de_de: Fehler beim Löschen des Reviewers "%(instance)s": %(exception)s
es: Error al eliminar la etiqueta "%(instance)s"; %(exception)s
fr: Erreur lors de la suppression de l'étiquette "%(instance)s"; %(exception)s
nl: Fout bij verwijderen van label &quot;%(instance)s&quot;; %(exception)s
pl: Tagi do załączenia.
ru: Ошибка при удалении метки "%(instance)s": %(exception)s

source: Reviewer "%(object)s" deleted successfully.
de_de: Reviewer "%(object)s" erfolgreich gelöscht.
es: La etiqueta "%(object)s" se eliminó correctamente.
fr: L'étiquette "%(object)s" a bien été supprimée.
nl: Label &quot;%(object)s&quot; succesvol verwijderd.
ru: Метка "%(object)s" удалена.

source: %(count)d reviewer deleted successfully.
de_de: %(count)d Reviewer erfolgreich gelöscht.
es: %(count)d etiqueta se eliminada correctamente.
fr: %(count)d étiquette supprimée avec succès.
nl: %(count)d label succesvol verwijderd.
ru: %(count)d метка удалена.

source: %(count)d reviewers deleted successfully.
de_de: %(count)d Reviewers erfolgreich gelöscht.
es: %(count)d etiquetas eliminadas correctamente.
fr: %(count)d étiquettes ont été supprimées avec succès.
nl: %(count)d label succesvol verwijderd.
ru: %(count)d меток удалено.

source: Delete reviewer: %(object)s.
de_de: Reviewer löschen: %(object)s.
es: Eliminar etiqueta: %(object)s.
fr: Supprimer l'étiquette: %(object)s.
nl: Verwijder label: %(object)s.
ru: Удалить метку: %(object)s.

source: Delete the %(count)d selected reviewer.
de_de: Den %(count)d ausgewählten Reviewer löschen.
es: Eliminar %(count)d etiqueta seleccionada.
fr: Supprimez %(count)d étiquette sélectionnée.
nl: Verwijder de geselecteerde label %(count)d.
ru: Удалить %(count)d выбранную метку.

source: Delete the %(count)d selected reviewers.
de_de: Die ausgewählten %(count)d Reviewers löschen .
es: Eliminas las %(count)d etiquetas seleccionadas.
fr: Supprimez les %(count)d étiquettes sélectionnées.
nl: Verwijder de geselecteerde labels %(count)d.
ru: Удалить %(count)d выбранные метки.

source: Tags to be attached.
de_de: Hinzuzufügende Tags.

source: Create tag
ar: إنشاء دلالة
cs: Vytvořit značku
de_de: Tag erstellen
el: Δημιουργία ετικέτας
es: Crear etiqueta
fr: Créer une étiquette
nl: Label aanmaken
pl: Utwórz tag
ru: Создать метку
zh_hans: 创建标签

source: Error deleting tag "%(instance)s"; %(exception)s
de_de: Fehler beim Löschen des Tags "%(instance)s": %(exception)s

source: Tag "%(object)s" deleted successfully.
de_de: Tag "%(object)s" erfolgreich gelöscht.

source: %(count)d tag deleted successfully.
de_de: %(count)d Tag erfolgreich gelöscht.

source: %(count)d tags deleted successfully.
de_de: %(count)d Tags erfolgreich gelöscht.

source: Delete tag: %(object)s.
de_de: Tag löschen: %(object)s.

source: Delete the %(count)d selected tag.
de_de: Den %(count)d ausgewählten Tag löschen.

source: Delete the %(count)d selected tags.
de_de: Die ausgewählten %(count)d Tags löschen .

source: Will be removed from all documents.
ar: ستتم الإلغاء من جميع الوثائق.
cs: Bude odstraněna ze všech dokumentů.
de_de: Wird von allen Dokumenten entfernt.
el: Θα αφαιρεθεί από όλα τα έγραφα.
es: Se retiraran de todos los documentos.
fr: Sera retirée de tous les documents.
it: Sarà rimossa da tutti i documenti
nl: Zal van alle documenten worden verwijderd.
pl: Zostanie usunięty ze wszystkich dokumentów.
ro_ro: Va fi eliminată din toate documentele.
ru: Будут удалены из всех документов.
zh_hans: 将从所有文件中删除。

source: Edit reviewer: %s
ar: تعديل الدلالة: %s
cs: Upravit značku: %s
de_de: Reviewer %s bearbeiten
el: Τροποποίηση ετικέτας: %s
es: Editar etiqueta: %s
fr: Modifier l'étiquette : %s
it: Modifica etichetta: %s
nl: Label bewerken: %s
pl: Edytuj reviewer: %s
ro_ro: Modifică eticheta: %s
ru: Редактировать метку: %s
zh_hans: 编辑标签：%s

source: Reviewers are color coded properties that can be attached or removed from documents.
de_de: Reviewers sind Farbencodes die an Dokumente angehängt werden können.
it: I reviewer sono proprietà codificate a colori che possono essere allegate o rimosse dai documenti.
pl: Revieweri to właściwości oznaczone kolorami, które można dołączać lub usuwać z dokumentów.
ro_ro: Etichetele sunt proprietăți codate în culori care pot fi atașate sau eliminate din documente.

source: No reviewers available
ar: لا توجد دلالات متاحة
cs: Nejsou k dispozici žádné značky
de_de: Keine Reviewers verfügbar
el: Δεν υπάρχουν διαθέσιμες ετικέτες
es: No hay etiquetas disponibles
fr: Aucune étiquette disponible
it: Nessun reviewer disponibile
nl: Geen labels beschikbaar
pl: Brak dostępnych reviewerów
ro_ro: Nu sunt disponibile etichete
ru: Нет доступных меток
zh_hans: 没有可用的标签

source: Documents with the reviewer: %s
ar: الوثائق ذات الدلالات: %s
cs: Dokumenty se značkou: %s
de_de: Dokumente mit Reviewer %s
el: Έγγραφα με την ετικέτα: %s
es: Documentos con la etiqueta: %s
fr: Documents avec l'étiquette : %s
it: Documenti con l'etichetta: %s
nl: Documenten met label: %s
pl: Dokumenty z revieweriem: %s
ro_ro: Documente cu eticheta: %s
ru: Документы с меткой: %s
zh_hans: 标签为%s的文件

source: Document has no reviewers attached
ar: الوثائق ذات الدلالات: %s
cs: Dokumenty se značkou: %s
de_de: Keine Reviewers am Dokument angehängt
el: Έγγραφα με την ετικέτα: %s
es: Documentos con la etiqueta: %s
fr: Documents avec l'étiquette : %s
it: Il documento non ha reviewer allegati
nl: Documenten met label: %s
pl: Dokument nie ma dołączonych reviewerów
ro_ro: Documentul nu este atașat nicio etichetă
ru: Документы с меткой: %s
zh_hans: 标签为%s的文件

source: Reviewers for document: %s
ar: دلالات الوثيقة: %s
cs: Značky pro dokument: %s
de_de: Reviewers für Dokument %s
el: Ετικέτες για το έγγραφο: %s
es: Etiquetas del documento: %s
fr: Étiquettes du document : %s
it: Etichette per il documento: %s
nl: Labels voor document: %s
pl: Revieweri dla dokumentu: %s
ro_ro: Etichetele documentului: %s
ru: Метки документа: %s
zh_hans: 文档标签：%s
