Repository: CMU-313/fall-2021-hw2-sleepygit
Catalog: mayan/apps/reviewers/locale/*/LC_MESSAGES/django.po
Languages: ar, cs, de_de, el, es, fr, it, nl, pl, ro_ro, ru, zh_hans

source: Reviewers removed from document "%(object)s" successfully.
de_de: Reviewers von Dokument "%(object)s" erfolgreich entfernt.
es: Etiquetas eliminadas con éxito del documento "%(object)s".
fr: Étiquettes supprimées avec succès du document "%(object)s".
nl: Labels succesvol verwijderd uit document &quot;%(object)s&quot;.
pl: Edytuj tag: %s
ru: Метка снята с документа "%(object)s".

source: Reviewers removed from %(count)d document successfully.
de_de: Reviewers erfolgreich von %(count)d Dokument entfernt.
es: Las etiquetas se eliminaron correctamente de %(count)d documento.
fr: Étiquettes supprimées avec succès pour %(count)d document.
nl: Labels succesvol verwijderd uit %(count)d document.
ru: Метки сняты с %(count)d документа.

source: Reviewers removed from %(count)d documents successfully.
de_de: Reviewers erfolgreich von %(count)d Dokumenten entfernt.
es: Las etiquetas se eliminaron correctamente de %(count)d documentos.
fr: Étiquettes supprimées avec succès pour %(count)d documents.
nl: Labels succesvol verwijderd uit %(count)d-documenten.
ru: Метки сняты с %(count)d документов.

source: Remove reviewers from document: %(object)s
de_de: Reviewers vom Dokument entfernen: %(object)s
es: Eliminar etiquetas del documento: %(object)s
fr: Supprimer les étiquettes du document: %(object)s
nl: Verwijder labels uit document: %(object)s
ru: Снять метки с документа: %(object)s

source: Remove reviewers from %(count)d document.
de_de: Reviewers von %(count)d Dokument entfernen.
es: Remover las etiquetas de %(count)d documento.
fr: Supprimez les étiquettes de %(count)d document.
nl: Verwijder labels uit %(count)d document.
ru: Снять метки с %(count)d документа.

source: Remove reviewers from %(count)d documents.
de_de: Reviewers von %(count)d Dokumenten entfernen.
es: Remover las etiquetas de %(count)d documentos.
fr: Supprimez les étiquettes pour %(count)d documents.
nl: Verwijder labels uit %(count)d-documenten.
ru: Снять метки с %(count)d документов.

source: Edit tag: %s
de_de: Tag %s bearbeiten

source: Tags are color coded properties that can be attached or removed from documents.
de_de: Tags sind Farbencodes die an Dokumente angehängt werden können.
pl: Tagi to właściwości oznaczone kolorami, które można dołączać lub usuwać z dokumentów.

source: No tags available
de_de: Keine Tags verfügbar
pl: Brak dostępnych tagów

source: Documents with the tag: %s
de_de: Dokumente mit Tag %s
pl: Dokumenty z tagiem: %s

source: Document has no tags attached
ar: لا توجد دلالات للوثيقة
cs: K dokumentu nejsou připojeny žádné značky
de_de: Keine Tags am Dokument angehängt
el: Το έγγραφο δεν έχει συνημμένες ετικέτες
es: El documento no tiene etiquetas adjuntas
fr: Le document n'a pas d'étiquette attachée
nl: Document heet geen toegevoegde labels
pl: Dokument nie ma dołączonych tagów
ru: Документ не имеет меток
zh_hans: 文档没有附加标签

source: Tags for document: %s
de_de: Tags für Dokument %s
pl: Tagi dla dokumentu: %s

source: Tags removed from document "%(object)s" successfully.
de_de: Tags von Dokument "%(object)s" erfolgreich entfernt.

source: Tags removed from %(count)d document successfully.
de_de: Tags erfolgreich von %(count)d Dokument entfernt.

source: Tags removed from %(count)d documents successfully.
de_de: Tags erfolgreich von %(count)d Dokumenten entfernt.

source: Remove tags from document: %(object)s
de_de: Tags vom Dokument entfernen: %(object)s

source: Remove tags from %(count)d document.
de_de: Tags von %(count)d Dokument entfernen.

source: Remove tags from %(count)d documents.
de_de: Tags von %(count)d Dokumenten entfernen.

source: Remove
ar: حذف
cs: Odstranit
de_de: Entfernen
el: Αφαίρεση
es: Remover
fr: Retirer
it: Rimuovi
nl: Verwijderen
pl: Usuń
ro_ro: Eliminați
ru: Удалить
zh_hans: 移除

source: Reviewers to be removed.
ar: الدلالات التي سيتم الغائها
cs: Značky, které mají být odstraněny.
de_de: Zu entfernende Reviewers.
el: Ετικέτες που θα αφαιρεθούν.
es: Etiquetas a ser retiradas.
fr: Étiquettes qui seront retirées.
it: Reviewer da rimuovere
nl: Te verwijderen labels.
pl: Revieweri do usunięcia.
ro_ro: Etichete ce trebuie eliminate.
ru: Метки, которые нужно снять.
zh_hans: 要删除的标签。

source: Select reviewers
ar: تحديد الدلالات
cs: Vyberte značky
de_de: Reviewers auswählen
el: Επιλογή ετικετών
es: Seleccione etiquetas
fr: Sélectionner les étiquettes
it: Seleziona i reviewer
nl: Labels selecteren
pl: Wybierz revieweri
ro_ro: Selectați etichete
ru: Выберите метки
zh_hans: 选择标签

source: Reviewers to attach to the document
ar: دلالات سيتم ارفاقها مع الوثيقة
cs: Značky pro připojení k dokumentu
de_de: Reviewers die an das Dokument angehängt werden sollen
el: ετικέτες που θα προστεθούν στο έγγραφο
es: Etiquetas para adjuntar al documento
fr: Étiquettes à attacher au document
it: Reviewer da allegare al documento
nl: Labels om toe te voegen aan document
pl: Revieweri do załączenia do dokumentu
ro_ro: Etichete care se atașează la document
ru: Метки, прикрепляемые к документу
zh_hans: 要附加到文档的标签

source: Attach reviewer
ar: الدلالة المرفقة
cs: Připojit značku
de_de: Reviewer zuweisen
el: Προσθήκη ετικέτας
es: Adjuntar etiqueta
fr: Attacher une étiquette
it: Allega etichetta
nl: Label toevoegen
pl: Dołącz reviewer
ro_ro: Atașează etichetă
ru: Прикрепить метки
zh_hans: 附加标签

source: Reviewers to remove from the document
ar: الدلالات التي سيتم الغائها
cs: Značky, které mají být odstraněny.
de_de: Reviewers die vom Dokument entfernt werden sollen
el: Ετικέτες που θα αφαιρεθούν.
es: Etiquetas a ser retiradas.
fr: Étiquettes qui seront retirées.
it: Reviewer da rimuovere dal documento
nl: Te verwijderen labels.
pl: Revieweri do usunięcia z dokumentu
ro_ro: Etichete pentru a fi eliminate din document
ru: Метки, которые нужно снять.
zh_hans: 要删除的标签。

source: Tags to be removed.
de_de: Zu entfernende Tags.
pl: Tagi do usunięcia.

source: Select tags
ar: تحديد الدلالات
cs: Vyberte značky
de_de: Tags auswählen
el: Επιλογή ετικετών
es: Seleccione etiquetas
fr: Sélectionner les étiquettes
nl: Labels selecteren
pl: Wybierz tagi
ru: Выберите метки
zh_hans: 选择标签

source: Tags to attach to the document
ar: دلالات سيتم ارفاقها مع الوثيقة
cs: Značky pro připojení k dokumentu
de_de: Tags die an das Dokument angehängt werden sollen
el: ετικέτες που θα προστεθούν στο έγγραφο
es: Etiquetas para adjuntar al documento
fr: Étiquettes à attacher au document
nl: Labels om toe te voegen aan document
pl: Tagi do załączenia do dokumentu
ru: Метки, прикрепляемые к документу
zh_hans: 要附加到文档的标签

source: Attach tag
ar: الدلالة المرفقة
cs: Připojit značku
de_de: Tag zuweisen
el: Προσθήκη ετικέτας
es: Adjuntar etiqueta
fr: Attacher une étiquette
nl: Label toevoegen
pl: Dołącz tag
ru: Прикрепить метки
zh_hans: 附加标签

source: Tags to remove from the document
ar: سيتم الغاء الدلالات عن الوثيقة
cs: Značky, které se mají z dokumentu odebrat
de_de: Tags die vom Dokument entfernt werden sollen
el: Ετικέτες που θα αφαιρεθούν από το έγγραφο
es: Etiquetas a retirar del documento
fr: Étiquettes à retirer du document
nl: Labels om te verwijderen van document
pl: Tagi do usunięcia z dokumentu
ru: Метки, снимаемые с документа
zh_hans: 要从文档中删除的标签

source: Reviewers
ar: الدلالات
cs: Značky
el: Ετικέτες
es: Etiquetas
fr: Étiquettes
it: Etichette
nl: Labels
pl: Revieweri
ro_ro: Etichete
ru: Метки
zh_hans: 标签

source: Reviewer
ar: الدلالة
cs: Značka
el: Ετικέτα
es: Etiqueta
fr: Étiquette
it: Etichetta
nl: Label
ro_ro: Etichetă
ru: Метка
zh_hans: 标签

source: Reviewers are color coded properties that can be attached or removed from Tags are color coded properties that can be attached or removed from documents.
ar: إضافة أو إزالة دلالات مرمزة بالألوان
cs: Značky jsou barevně označené vlastnosti, které lze připojit nebo odebrat z dokumentů.
el: Οι ετικέτες είναι ιδιότητες με χρωμοκώδικα που μπορούν να επισυναφθούν ή να αφαιρεθούν από έγγραφα.
es: Las etiquetas son propiedades codificadas por colores que se pueden adjuntar o retirar de los documentos.
fr: Les étiquettes sont des propriétés, avec un code de couleur, pouvant être attachées ou supprimées à des documents.
nl: Labels zijn gekleurde etiketten die kunnen worden toegevoegd of verwijderd van documenten.
ru: Метки являются цветными свойствами, которые могут быть прикреплены или сняты с документов.
zh_hans: 标签是可以在文档中附加或删除的颜色编码属性。

source: Tags
pl: Tagi
